[
  "better-export-pdf",
  "obsidian-outliner",
  "mermaid-tools",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "make-md",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "dataview",
  "flashcards-obsidian",
  "obsidian-style-settings",
  "simple-colored-folder"
]